Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Creuse doucement le dos et regarde devant (vache).
de: Senke den Rücken sanft ab und schaue nach vorn (Kuh).
en: Gently arch your back and look forward (cow).
es: Arquea suavemente la espalda y mira al frente (vaca).
it: Inarca dolcemente la schiena e guarda avanti (mucca).
ja: 背中をゆっくり反らして前を見ます（ウシ）。
pt_br: Arqueie as costas suavemente e olhe para a frente (vaca).

source: Creuser le bas du dos.
de: Ins Hohlkreuz gehen.
en: Arching the lower back.
es: Arquear la zona lumbar.
it: Inarcare la zona lombare.
ja: 腰を反らせる。
pt_br: Arquear a lombar.

source: Creuser le dos.
de: Ins Hohlkreuz gehen.
en: Over-arching your back.
es: Arquear demasiado la espalda.
it: Inarcare la schiena.
ja: 腰を反らす。
pt_br: Arquear demais as costas.

source: Crevettes cuites
de: Garnelen, gekocht
en: Cooked shrimp
es: Camarones cocidos
it: Gamberi cotti
ja: えび（加熱）
pt_br: Camarão cozido

source: Croissance
de: Wachstum
en: Growth
es: Crecimiento
it: Crescita
ja: 成長率
pt_br: Crescimento

source: Croissance des revenus
de: Umsatzwachstum
en: Revenue growth
es: Crecimiento de ingresos
it: Crescita del fatturato
ja: 売上成長率
pt_br: Crescimento do faturamento

source: Croquettes de poulet
de: Chicken Nuggets
en: Chicken nuggets
es: Nuggets de pollo
it: Crocchette di pollo
ja: チキンナゲット
pt_br: Nuggets de frango

source: Croustilles
de: Kartoffelchips
en: Potato chips
es: Papas fritas de bolsa
it: Patatine
ja: ポテトチップス
pt_br: Batata chips

source: Crunch vélo
de: Fahrrad-Crunch
en: Bicycle crunch
es: Crunch bicicleta
it: Crunch in bicicletta
ja: バイシクルクランチ
pt_br: Abdominal bicicleta

source: Crunch à la poulie
de: Crunch am Kabelzug
en: Cable crunch
es: Crunch en polea
it: Crunch ai cavi
ja: ケーブルクランチ
pt_br: Abdominal na polia

source: Crypto
de: Krypto
es: Cripto
ja: 暗号資産
pt_br: Cripto

source: Crème
de: Creme
en: Cream
es: Crema
it: Crema
ja: クリーム
pt_br: Creme

source: Crème 35 %
de: Sahne 35 %
en: Heavy cream 35%
es: Crema para batir 35 %
it: Panna 35 %
ja: 生クリーム（脂肪分35%）
pt_br: Creme de leite 35%

source: Crème glacée
de: Eiscreme
en: Ice cream
es: Helado
it: Gelato
ja: アイスクリーム
pt_br: Sorvete

source: Crème sure
de: Saure Sahne
en: Sour cream
es: Crema agria
it: Panna acida
ja: サワークリーム
pt_br: Creme azedo

source: Crédits
de: Credits
en: Credits
es: Créditos
it: Crediti
ja: 単位
pt_br: Créditos

source: Crée d'abord une séance
de: Erstelle zuerst ein Training
en: Create a workout first
es: Primero crea un entrenamiento
it: Prima crea un allenamento
ja: 先にワークアウトを作成しましょう
pt_br: Crie um treino primeiro

source: Crée ta première séance : ses exercices, séries, charges et temps de repos. Le widget Prochaine série la suit ensuite depuis l'écran d'accueil.
de: Erstelle dein erstes Training: Übungen, Sätze, Gewichte und Pausen. Das Widget Nächster Satz begleitet es dann vom Home-Bildschirm aus.
en: Create your first workout: its exercises, sets, weights and rest times. The Next set widget then tracks it from your Home Screen.
es: Crea tu primer entrenamiento: ejercicios, series, pesos y tiempos de descanso. Luego el widget Próxima serie lo sigue desde la pantalla de inicio.
it: Crea il tuo primo allenamento: esercizi, serie, carichi e tempi di recupero. Poi il widget Prossima serie lo segue dalla schermata Home.
ja: 最初のワークアウトを作成しましょう：種目、セット、重量、休憩時間。あとは「次のセット」ウィジェットがホーム画面から記録します。
pt_br: Crie seu primeiro treino: exercícios, séries, cargas e tempos de descanso. Depois, o widget Próxima série acompanha tudo na Tela de Início.

source: Crée ta première séance dans Tessera, espace Fitness.
de: Erstelle dein erstes Training in Tessera im Bereich Fitness.
en: Create your first workout in the Fitness space in Tessera.
es: Crea tu primer entrenamiento en el espacio Fitness de Tessera.
it: Crea il tuo primo allenamento in Tessera, nello spazio Fitness.
ja: Tesseraのフィットネススペースで最初のワークアウトを作成しましょう。
pt_br: Crie seu primeiro treino no Tessera, no espaço Fitness.

source: Crée ta séance
de: Erstelle dein Training
en: Create your workout
es: Crea tu entrenamiento
it: Crea il tuo allenamento
ja: ワークアウトを作成
pt_br: Crie seu treino

source: Crée tes dépenses habituelles (café, bus…) dans Tessera, espace Budget.
de: Lege deine üblichen Ausgaben (Kaffee, Bus …) in Tessera im Bereich Budget an.
en: Create your usual expenses (coffee, bus…) in the Budget space in Tessera.
es: Crea tus gastos habituales (café, bus…) en el espacio Presupuesto de Tessera.
it: Crea le tue spese abituali (caffè, bus…) in Tessera, nello spazio Budget.
ja: Tesseraの予算スペースでいつもの支出（コーヒー、バスなど）を作成しましょう。
pt_br: Crie seus gastos habituais (café, ônibus…) no Tessera, no espaço Orçamento.

source: Crée tes fiches de révision dans Tessera, espace Études.
de: Erstelle deine Lernkarten in Tessera im Bereich Studium.
en: Create your flashcards in the Studies space in Tessera.
es: Crea tus fichas de repaso en el espacio Estudios de Tessera.
it: Crea le tue schede di ripasso in Tessera, nello spazio Studi.
ja: Tesseraの学習スペースで暗記カードを作成しましょう。
pt_br: Crie seus cartões de revisão no Tessera, no espaço Estudos.

source: Crée tes habitudes dans Tessera.
de: Lege deine Gewohnheiten in Tessera an.
en: Create your habits in Tessera.
es: Crea tus hábitos en Tessera.
it: Crea le tue abitudini in Tessera.
ja: Tesseraで習慣を作成しましょう。
pt_br: Crie seus hábitos no Tessera.

source: Crée tes séances (exercices, séries, charges, repos) et choisis leurs jours : Tessera te propose chaque jour la bonne.
de: Erstelle deine Trainings (Übungen, Sätze, Gewichte, Pausen) und wähle ihre Tage: Tessera schlägt dir jeden Tag das passende vor.
en: Create your workouts (exercises, sets, weights, rest) and pick their days: Tessera suggests the right one each day.
es: Crea tus entrenamientos (ejercicios, series, pesos, descanso) y elige sus días: Tessera te propone el que toca cada día.
it: Crea i tuoi allenamenti (esercizi, serie, carichi, recupero) e scegli i giorni: Tessera ti propone ogni giorno quello giusto.
ja: ワークアウト（種目、セット、重量、休憩）を作って曜日を選ぶと、Tesseraが毎日ぴったりのものを提案します。
pt_br: Crie seus treinos (exercícios, séries, cargas, descanso) e escolha os dias: o Tessera sugere o certo para cada dia.

source: Crée ton programme : ta séance du jour apparaîtra ici.
de: Erstelle deinen Trainingsplan: Dein Training des Tages erscheint hier.
en: Create your program: your workout of the day will show up here.
es: Crea tu programa: tu entrenamiento del día aparecerá aquí.
it: Crea il tuo programma: il tuo allenamento di oggi apparirà qui.
ja: プログラムを作成すると、今日のワークアウトがここに表示されます。
pt_br: Crie seu programa: seu treino do dia vai aparecer aqui.

source: Crée ton widget
de: Erstelle dein Widget
en: Create your widget
es: Crea tu widget
it: Crea il tuo widget
ja: ウィジェットを作成
pt_br: Crie seu widget

source: Crée un compteur dans Tessera, espace Productivité.
de: Lege in Tessera im Bereich Produktivität einen Zähler an.
en: Create a counter in the Productivity space in Tessera.
es: Crea un contador en el espacio Productividad de Tessera.
it: Crea un contatore in Tessera, nello spazio Produttività.
ja: Tesseraの生産性スペースでカウンターを作成しましょう。
pt_br: Crie um contador no Tessera, no espaço Produtividade.

source: Crée un objectif d'épargne dans Tessera, espace Budget.
de: Lege in Tessera im Bereich Budget ein Sparziel an.
en: Create a savings goal in the Budget space in Tessera.
es: Crea una meta de ahorro en el espacio Presupuesto de Tessera.
it: Crea un obiettivo di risparmio in Tessera, nello spazio Budget.
ja: Tesseraの予算スペースで貯金の目標を作成しましょう。
pt_br: Crie uma meta de economia no Tessera, no espaço Orçamento.

source: Crée un projet et ses tâches dans Tessera, espace Productivité.
de: Lege in Tessera im Bereich Produktivität ein Projekt und seine Aufgaben an.
en: Create a project and its tasks in the Productivity space in Tessera.
es: Crea un proyecto y sus tareas en el espacio Productividad de Tessera.
it: Crea un progetto e le sue attività in Tessera, nello spazio Produttività.
ja: Tesseraの生産性スペースでプロジェクトとタスクを作成しましょう。
pt_br: Crie um projeto e suas tarefas no Tessera, no espaço Produtividade.

source: Crée un widget de cet espace
de: Erstelle ein Widget aus diesem Bereich
en: Create a widget from this space
es: Crea un widget de este espacio
it: Crea un widget di questo spazio
ja: このスペースのウィジェットを作成
pt_br: Crie um widget deste espaço

source: Crée une habitude
de: Erstelle eine Gewohnheit
en: Create a habit
es: Crea un hábito
it: Crea un'abitudine
ja: 習慣を作成
pt_br: Crie um hábito

source: Crée une habitude dans Tessera pour suivre ta série.
de: Lege in Tessera eine Gewohnheit an, um deine Serie zu verfolgen.
en: Create a habit in Tessera to track your streak.
es: Crea un hábito en Tessera para seguir tu racha.
it: Crea un'abitudine in Tessera per seguire la tua serie.
ja: Tesseraで習慣を作成して、連続記録を追跡しましょう。
pt_br: Crie um hábito no Tessera para acompanhar sua sequência.

source: Crée une habitude pour suivre ta série.
de: Erstelle eine Gewohnheit, um deine Serie zu verfolgen.
en: Create a habit to track your streak.
es: Crea un hábito para seguir tu racha.
it: Crea un'abitudine per seguire la tua serie.
ja: 習慣を作成して連続記録をつけましょう。
pt_br: Crie um hábito para acompanhar sua sequência.

source: Crée une habitude, puis valide-la chaque jour d'une touche sur ton widget.
de: Erstelle eine Gewohnheit und hake sie jeden Tag mit einem Tipp auf dein Widget ab.
en: Create a habit, then check it off every day with one tap on your widget.
es: Crea un hábito y márcalo cada día con un toque en tu widget.
it: Crea un'abitudine e segnala ogni giorno con un tocco sul tuo widget.
ja: 習慣を作成すると、ウィジェットでタップするだけで毎日チェックできます。
pt_br: Crie um hábito e marque-o todos os dias com um toque no seu widget.

source: Crée-le avec les valeurs de l'étiquette : le prochain scan le retrouvera.
de: Lege es mit den Werten vom Etikett an: Der nächste Scan findet es.
en: Create it with the values on the label: the next scan will find it.
es: Créalo con los valores de la etiqueta: el próximo escaneo lo encontrará.
it: Crealo con i valori dell'etichetta: la prossima scansione lo troverà.
ja: ラベルの値で作成しましょう。次回のスキャンで見つかります。
pt_br: Crie com os valores do rótulo: o próximo escaneamento vai encontrá-lo.

source: Crée-les dans Tessera
de: Erstelle sie in Tessera
en: Create them in Tessera
es: Créalos en Tessera
it: Creale in Tessera
ja: Tesseraで作成してください
pt_br: Crie-os no Tessera

source: Créer
de: Erstellen
en: Create
es: Crear
it: Crea
ja: 作成
pt_br: Criar

source: Créer cet aliment
de: Lebensmittel anlegen
en: Create this food
es: Crear este alimento
it: Crea questo alimento
ja: この食品を作成
pt_br: Criar este alimento

source: Créer un exercice
de: Übung erstellen
en: Create an exercise
es: Crear un ejercicio
it: Crea un esercizio
ja: 種目を作成
pt_br: Criar um exercício

source: Créer un widget
de: Widget erstellen
en: Create a widget
es: Crear un widget
it: Crea un widget
ja: ウィジェットを作成
pt_br: Criar um widget

source: Créer une séance
de: Training erstellen
en: Create a workout
es: Crear un entrenamiento
it: Crea un allenamento
ja: ワークアウトを作成
pt_br: Criar um treino

source: Créer une variante
de: Variante erstellen
en: Create a variant
es: Crear una variante
it: Crea una variante
ja: バリエーションを作成
pt_br: Criar uma variante

source: Crépuscule
de: Dämmerung
en: Dusk
es: Crepúsculo
it: Crepuscolo
ja: 夕暮れ
pt_br: Crepúsculo

source: Crêpe épaisse (pancake)
de: Pancake
en: Pancake
es: Hotcake
it: Pancake
ja: パンケーキ
pt_br: Panqueca americana (pancake)

source: Cuisse de poulet cuite
de: Hähnchenkeule, gekocht
en: Cooked chicken thigh
es: Muslo de pollo cocido
it: Coscia di pollo cotta
ja: 鶏もも肉（加熱）
pt_br: Coxa de frango cozida

source: Cuisses parallèles au sol, position fixe.
de: Oberschenkel parallel zum Boden, Position halten.
en: Thighs parallel to the floor, hold still.
es: Muslos paralelos al suelo, posición fija.
it: Cosce parallele al pavimento, posizione ferma.
ja: 太ももは床と平行、その姿勢で静止。
pt_br: Coxas paralelas ao chão, posição fixa.

source: Curl au pupitre
de: Scott-Curl
en: Preacher curl
es: Curl predicador
it: Curl alla panca Scott
ja: プリーチャーカール
pt_br: Rosca Scott

source: Curl barre
de: Langhantel-Curl
en: Barbell curl
es: Curl con barra
it: Curl con bilanciere
ja: バーベルカール
pt_br: Rosca direta com barra

source: Curl barre EZ
de: SZ-Stangen-Curl
en: EZ-bar curl
es: Curl con barra Z
it: Curl con bilanciere EZ
ja: EZバーカール
pt_br: Rosca com barra W

source: Curl concentration
de: Konzentrationscurl
en: Concentration curl
es: Curl de concentración
it: Curl di concentrazione
ja: コンセントレーションカール
pt_br: Rosca concentrada

source: Curl haltères
de: Kurzhantel-Curl
en: Dumbbell curl
es: Curl con mancuernas
it: Curl con manubri
ja: ダンベルカール
pt_br: Rosca com halteres

source: Curl incliné
de: Schrägbank-Curl
en: Incline curl
es: Curl inclinado
it: Curl su panca inclinata
ja: インクラインカール
pt_br: Rosca inclinada

source: Curl inversé (pronation)
de: Reverse Curl (Obergriff)
en: Reverse curl (pronated)
es: Curl inverso (pronación)
it: Curl inverso (presa prona)
ja: リバースカール(順手)
pt_br: Rosca inversa (pronação)

source: Curl marteau
de: Hammercurl
en: Hammer curl
es: Curl martillo
it: Curl a martello
ja: ハンマーカール
pt_br: Rosca martelo

source: Curl à la poulie
de: Curl am Kabelzug
en: Cable curl
es: Curl en polea
it: Curl ai cavi
ja: ケーブルカール
pt_br: Rosca na polia

source: Curl élastique
de: Band-Curl
en: Band curl
es: Curl con banda
it: Curl con elastico
ja: バンドカール
pt_br: Rosca com elástico

source: Cyan électrique sur fond nuit
de: Elektrisches Cyan auf nachtdunklem Grund
en: Electric cyan on a night backdrop
es: Cian eléctrico sobre fondo nocturno
it: Ciano elettrico su sfondo notte
ja: 夜の背景に映えるエレクトリックシアン
pt_br: Ciano elétrico em fundo noturno

source: Céleri
de: Staudensellerie
en: Celery
es: Apio
it: Sedano
ja: セロリ
pt_br: Aipo

source: Céréales de maïs
de: Cornflakes
en: Corn cereal
es: Cereal de maíz
it: Cereali di mais
ja: コーンフレーク
pt_br: Cereal de milho

source: Côte d'Ivoire
de: Elfenbeinküste
es: Costa de Marfil
it: Costa d'Avorio
ja: コートジボワール
pt_br: Costa do Marfim

source: Dans
de: In
en: In
es: En
it: Tra
ja: あと
pt_br: Em

source: Dans Photos, ouvre l'image, touche Partager puis « Utiliser en fond d'écran ».
de: Öffne das Bild in Fotos, tippe auf Teilen und dann auf „Als Hintergrundbild verwenden“.
en: In Photos, open the image, tap Share, then “Use as Wallpaper”.
es: En Fotos, abre la imagen, toca Compartir y luego “Usar como fondo de pantalla”.
it: In Foto, apri l'immagine, tocca Condividi e poi «Usa come sfondo».
ja: 「写真」でその画像を開き、共有をタップして「壁紙に設定」を選んでください。
pt_br: Em Fotos, abra a imagem, toque em Compartilhar e depois em “Usar como Papel de Parede”.

source: Dans la liste, choisis Tessera, puis le widget voulu.
de: Wähle in der Liste Tessera und dann das gewünschte Widget.
en: In the list, choose Tessera, then the widget you want.
es: En la lista, elige Tessera y luego el widget que quieras.
it: Nell'elenco, scegli Tessera, poi il widget che vuoi.
ja: リストからTesseraを選び、使いたいウィジェットを選びます。
pt_br: Na lista, escolha Tessera e depois o widget desejado.

source: Dans quelle séance
de: In welches Training
en: Which workout
es: En qué entrenamiento
it: In quale allenamento
ja: どのワークアウトに追加
pt_br: Em qual treino

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
pt_br: Data

source: Date d'un paiement
de: Datum einer Zahlung
en: Payment date
es: Fecha de un pago
it: Data di un pagamento
ja: 支払日
pt_br: Data de um pagamento

source: Date de naissance
de: Geburtsdatum
en: Date of birth
es: Fecha de nacimiento
it: Data di nascita
ja: 生年月日
pt_br: Data de nascimento

source: Date et heure
de: Datum und Uhrzeit
en: Date and time
es: Fecha y hora
it: Data e ora
ja: 日時
pt_br: Data e hora

source: Date limite
de: Frist
en: Deadline
es: Fecha límite
it: Scadenza
ja: 期限
pt_br: Prazo

source: Dates et lune
de: Daten und Mond
en: Dates and moon
es: Fechas y luna
it: Date e luna
ja: 日付と月
pt_br: Datas e lua

source: Dates importantes
de: Wichtige Daten
en: Important dates
es: Fechas importantes
it: Date importanti
ja: 大切な日
pt_br: Datas importantes

source: Dattes
de: Datteln
en: Dates
es: Dátiles
it: Datteri
ja: デーツ
pt_br: Tâmaras

source: De gauche à droite
de: Von links nach rechts
en: Left to right
es: De izquierda a derecha
it: Da sinistra a destra
ja: 左から右
pt_br: Da esquerda para a direita

source: De grands chiffres, en serif
de: Große Zahlen in Serif
en: Big serif numbers
es: Números grandes, en serif
it: Grandi numeri, in serif
ja: 大きなセリフ体の数字
pt_br: Números grandes, com serifa

source: De l'ouverture confortable jusqu'aux genoux joints.
de: Von der bequemen Öffnung bis die Knie zusammen sind.
en: From a comfortable opening to knees together.
es: Desde una apertura cómoda hasta juntar las rodillas.
it: Dall'apertura comoda fino alle ginocchia unite.
ja: 無理のない開き幅から、ひざがつくまで。
pt_br: Da abertura confortável até os joelhos juntos.

source: De la barre à hauteur des yeux jusqu'aux cuisses.
de: Von der Stange auf Augenhöhe bis zu den Oberschenkeln.
en: From the bar at eye level down to your thighs.
es: De la barra a la altura de los ojos hasta los muslos.
it: Dalla barra all'altezza degli occhi fino alle cosce.
ja: 目の高さのバーから太ももまで。
pt_br: Da barra na altura dos olhos até as coxas.

source: De la poitrine aux bras tendus devant toi.
de: Von der Brust bis zu den Armen gestreckt vor dir.
en: From your chest to arms straight in front of you.
es: Del pecho a los brazos extendidos al frente.
it: Dal petto alle braccia tese davanti a te.
ja: 胸から、腕を前に伸ばしきるまで。
pt_br: Do peito aos braços estendidos à frente.

source: De profil à la poulie, pousse les mains devant toi sans laisser le buste tourner.
de: Seitlich zum Kabelzug stehen, drücke die Hände nach vorn, ohne dass sich der Oberkörper dreht.
en: Standing sideways to the cable, press your hands out in front of you without letting your torso rotate.
es: De lado a la polea, empuja las manos hacia delante sin dejar que el torso gire.
it: Di lato al cavo, spingi le mani davanti a te senza lasciare ruotare il busto.
ja: ケーブルに対して横向きに立ち、上体を回さずに両手を前に押し出します。
pt_br: De lado para a polia, empurre as mãos à sua frente sem deixar o tronco girar.

source: Debout (ou assis), charge à hauteur des épaules, ventre et fessiers gainés.
de: Stehend (oder sitzend), Gewicht auf Schulterhöhe, Bauch und Gesäß angespannt.
en: Standing (or seated), weight at shoulder height, core and glutes tight.
es: De pie (o sentado), peso a la altura de los hombros, abdomen y glúteos firmes.
it: In piedi (o seduto), carico all'altezza delle spalle, addome e glutei contratti.
ja: 立って(または座って)、ウェイトを肩の高さに構え、お腹とお尻に力を入れましょう。
pt_br: Em pé (ou sentado), carga na altura dos ombros, abdômen e glúteos firmes.

source: Debout au milieu du tapis, regard devant, sans tenir les barres.
de: Stelle dich in die Mitte des Bandes, Blick nach vorn, ohne dich an den Griffen festzuhalten.
en: Stand in the middle of the belt, eyes forward, without holding the rails.
es: De pie en el centro de la cinta, mirando al frente, sin agarrarte a las barras.
it: In piedi al centro del tapis roulant, sguardo avanti, senza tenerti alle barre.
ja: ベルトの中央に立ち、視線は前に。バーはつかまないでください。
pt_br: Em pé no meio da esteira, olhando para a frente, sem segurar nas barras.

source: Debout de profil à la poulie réglée à hauteur de poitrine, poignée contre le sternum, pieds largeur d'épaules.
de: Seitlich zum Kabelzug auf Brusthöhe stehend, Griff am Brustbein, Füße schulterbreit.
en: Standing side-on to the pulley set at chest height, handle against your sternum, feet shoulder-width apart.
es: De pie de lado a la polea a la altura del pecho, manija contra el esternón, pies al ancho de los hombros.
it: In piedi di fianco al cavo regolato all'altezza del petto, maniglia contro lo sterno, piedi alla larghezza delle spalle.
ja: 胸の高さに合わせたプーリーに対して横向きに立ち、グリップを胸骨に当て、足は肩幅の姿勢。
pt_br: Em pé de lado para a polia na altura do peito, pegada contra o esterno, pés na largura dos ombros.

source: Debout entre les deux poulies hautes, une poignée dans chaque main, un pied en avant, buste légèrement penché, bras ouverts, coudes un peu fléchis.
de: Stehe zwischen den beiden oberen Kabelzügen, in jeder Hand ein Griff, ein Fuß vorn, Oberkörper leicht vorgebeugt, Arme geöffnet, Ellbogen leicht gebeugt.
en: Standing between the two high pulleys, a handle in each hand, one foot forward, torso slightly leaning, arms open, elbows slightly bent.
es: De pie entre las dos poleas altas, un agarre en cada mano, un pie adelante, torso ligeramente inclinado, brazos abiertos, codos un poco flexionados.
it: In piedi tra i due cavi alti, una maniglia per mano, un piede avanti, busto leggermente inclinato, braccia aperte, gomiti un po' piegati.
ja: 高い位置の2つのプーリーの間に立ち、両手にグリップを1つずつ持ち、片足を前に出し、上体は軽く前傾、腕は開き、ひじは少し曲げます。
pt_br: Em pé entre as duas polias altas, uma pegada em cada mão, um pé à frente, tronco levemente inclinado, braços abertos, cotovelos um pouco flexionados.

source: Debout face au banc, haltères le long du corps, un pied posé à plat sur le banc.
de: Stehend vor der Bank, Kurzhanteln seitlich am Körper, ein Fuß flach auf der Bank.
en: Standing facing the bench, dumbbells at your sides, one foot flat on the bench.
es: De pie frente al banco, mancuernas a los costados, un pie apoyado completo sobre el banco.
it: In piedi di fronte alla panca, manubri lungo il corpo, un piede appoggiato in piano sulla panca.
ja: ベンチに向かって立ち、ダンベルを体の横に持ち、片足の裏全体をベンチに乗せた姿勢。
pt_br: Em pé de frente para o banco, halteres ao lado do corpo, um pé apoiado inteiro no banco.

source: Debout face au mur à un pas, médecine-ball tenu contre la poitrine.
de: Steh einen Schritt vor der Wand, Medizinball an die Brust gehalten.
en: Stand one step from the wall, medicine ball held against your chest.
es: De pie frente a la pared, a un paso, con la pelota medicinal contra el pecho.
it: In piedi a un passo dal muro, palla medica tenuta contro il petto.
ja: 壁から一歩離れて立ち、メディシンボールを胸に抱えます。
pt_br: Em pé de frente para a parede, a um passo, com a bola medicinal junto ao peito.

source: Debout face à l'ancrage, genoux fléchis, buste légèrement penché, une corde dans chaque main.
de: Steh vor dem Anker, Knie gebeugt, Oberkörper leicht nach vorn geneigt, in jeder Hand ein Seil.
en: Stand facing the anchor, knees bent, torso leaning slightly forward, one rope in each hand.
es: De pie frente al anclaje, rodillas flexionadas, torso ligeramente inclinado y una cuerda en cada mano.
it: In piedi davanti all'ancoraggio, ginocchia piegate, busto leggermente inclinato, una corda per mano.
ja: アンカーの方を向いて立ち、ひざを曲げ、上体を少し前に傾け、両手にロープを1本ずつ持ちます。
pt_br: Em pé de frente para o ponto de ancoragem, joelhos flexionados, tronco levemente inclinado, uma corda em cada mão.

source: Debout face à la boîte, à environ un pas, pieds largeur de hanches.
de: Stelle dich etwa einen Schritt vor die Box, Füße hüftbreit.
en: Stand facing the box, about one step away, feet hip-width apart.
es: De pie frente al cajón, a más o menos un paso, pies a la anchura de las caderas.
it: In piedi di fronte al box, a circa un passo, piedi alla larghezza dei fianchi.
ja: ボックスの前に立ち、約1歩離れて、足は腰幅に開きます。
pt_br: Em pé de frente para o caixote, a cerca de um passo, pés na largura do quadril.

source: Debout face à la poulie basse, sangle à la cheville, mains sur la machine, buste légèrement penché.
de: Steh vor dem unteren Kabelzug, Gurt am Knöchel, Hände am Gerät, Oberkörper leicht nach vorn geneigt.
en: Stand facing the low pulley, strap on your ankle, hands on the machine, torso leaning slightly forward.
es: De pie frente a la polea baja, correa en el tobillo, manos en la máquina, torso ligeramente inclinado.
it: In piedi davanti al cavo basso, cinghia alla caviglia, mani sulla macchina, busto leggermente inclinato.
ja: ロープーリーの方を向いて立ち、足首にストラップ、手はマシンに置き、上体を少し前に傾けます。
pt_br: Em pé de frente para a polia baixa, tornozeleira no tornozelo, mãos na máquina, tronco levemente inclinado.
